Repository: donsantana/kidenv
Catalog: Kidenv/Localization/*.lproj/Localizable.strings
Languages: es

source: settings
es: configuracion

source: accessibility
es: accesibilidad

source: guideAccess
es: accesoGuiado

source: passcode
es: activarClave

source: passcodeScreen
es: createClave

source: deviceSwitch
es: dispositivoSwitch

source: Yes
es: Si

source: Cancel
es: Cancelar

source: Application version
es: Version de la Aplicación

source: Dear customer, it is necessary to update to the latest version of the application available in the AppStore. Do you want to do it at this time?
es: Estimado cliente es necesario que actualice a la última versión de la aplicación disponible en la AppStore. ¿Desea hacerlo en este momento?

source: How to prevent go out from Kidenv?
es: ¿Cómo evitar salir de Kidenv?

source: Please follow this tutorial to activate Guided Access. Swipe to right.->
es: Por favor siga este tutorial para activar el Acceso guiado. Deslice hacia la derecha.->
